KTPluginName = "Rich Text";
KTPluginDescription = "Rich Text with Embedded Images";

KTPageName = "Text Page";
KTPageUntitledName = "Untitled Text";

KTPageletName = "Text Pagelet";
KTPageletUntitledName = "Untitled Pagelet";
